Repository: natashalysakova/DniproFuture
Catalog: DniproFuture/Resources/Views/Home/_HomeStrings.*.resx
Languages: ru

# AboutFuture
source: Create<br>future<br>together!
ru: Создадим<br>будущее<br>вместе!

# AboutTitle
source: About us
ru: О нас

# AboutUsModalTxt
source: <p><h3>Who we are</h3><br> We are a charitable foundation "Future of Dnipra". We - a group of concerned people of the city of Dnepropetrovsk. We are an organization in which you can always ask if you or your loved ones need help or you want to help other people.</p> <p><h3>Our goal</h3><br> The work of our organization is dedicated to improving the living conditions of the inhabitants as the entire city Dnepropetrovsk in general and to help vulnerable people in particular.</p>
ru: <p><h3>Кто мы</h3><br> Мы – это благотворительный фонд «Майбутнє Дніпра». Мы – это группа неравнодушных людей города Днепропетровск. Мы – это организация, в которую вы всегда можете обратиться, если Вам или Вашим близким нужна помощь или Вы сами хотите оказать помощь другим людям.</p> <p><h3>Наша цель</h3><br> Работа нашей организации направлена на улучшение жизненных условий как жителей всего города Днепропетровск в целом, так и на помощь незащищенным слоям населения в частности.</p>

# About_1_Date
source: April 2015
ru: Апрель 2015

# About_1_SubTitle
source: Creating
ru: Создание

# About_1_Txt
source: We started to work and willing to help people!
ru: Мы приступили к работе и готовы помогать людям!

# ClientsTitle
source: Whom we helped
ru: Кому мы помогли

# ContactsBtnTxt
source: Send message
ru: Отправить письмо

# ContactsEmailPH
source: Your Email *
ru: Ваш Email

# ContactsMessagePH
source: Your Message *
ru: Ваше сообщение *

# ContactsNamePH
source: Your Name *
ru: Ваше имя

# ContactsPhonePH
source: Your Phone *
ru: Ваш номер телефона

# ContactsTitle
source: Contact us
ru: Свяжитесь с нами

# DonationMore
source: Learn more
ru: Узнать больше

# DonationSubTitle
source: These people need Your help
ru: Этим людям нужна помощь

# DonationTitle
source: Fundraising
ru: Сбор средств

# HeaderDniproFuture
source: Dnipro's Future
ru: Будущее Днепра

# HeaderMoreInfo
source: More information
ru: Хочу знать больше

# HeaderOrganization
source: Charity organization
ru: Благотворительная организация

# HelpNowBtnTxt
source: More information
ru: Больше информации

# HelpNowModalTxt
source: <p>Charitable Foundation "Future of Dnipra" will be grateful for any financial and material assistance. Donations will be spent on social projects and fund to help vulnerable people.<br> When transferring funds, please be sure to include a note "charity".</p> <p>Requisites for transfer:<br> ______________________</p>
ru: <p>Благотворительный фонд "Майбутнє Дніпра" будет благодарен за любую финансовую и материальную помощь. Пожертвования будут потрачены на реализацию социальных проектов фонда и на помощь незащищенным слоям населения.<br> При переводе средств, пожалуйста, обязательно укажите пометку "благотворительная помощь".</p> <p>Реквизиты для перевода:<br> ______________________</p>

# HelpNowTitle
source: Help now
ru: Помочь сейчас

# HelpNowTxt
source: You can help right now
ru: У вас есть возможность помочь прямо сейчас

# HowClothing
source: Clothing/Things
ru: Одеждой/Вещами

# HowClothingModalTxt
source: <p>Do you have accumulated in your wardrobe things that you do not wear? You have decided to buy new furniture and do not know what to do with old furniture? And you do not know someone who would come in handy these things?<br> Do not rush to throw it all! After all, things that seem useless to you, may be useful for other people! Our foundation is collecting humanitarian aid for the people of our city. Therefore, if you have the opportunity, and most importantly the desire to help people in need of Dnepropetrovsk, you can do it yourself or we can join forces.</p> <p>Our warehouse is engaged in humanitarian assistance to the collection and distribution of funds collected by residents in need of Dnepropetrovsk between people, between people who, because of the prevailing situations in life, have limited financial possibilities. Help is aimed at: the elderly, orphans, people with disabilities.</p> Under the humanitarian aid should be understood<ul> <li>Clothing and shoes of all sizes;</li> <li>Towels, diapers, bedding (integer, clean);</li> <li>Hygiene products;</li> <li>Drugs (with a valid expiration date and not damaged packaging);</li> <li>Books, toys, stationery;</li> <li>Food (any non-perishable).</li> </ul> <p>All that you can pass to the warehouse of humanitarian assistance, which is located at: Dnepropetrovsk, st. _______________. Warehouse working time: Mon - Fri from 9:00 to 17:00.</p> <p>Likewise, if you wish to transfer to the warehouse things that have large dimensions, please contact our representatives in any way you like, to clarify information about things and how to deliver them:<br> Phone:<br> e-mail:<br> Skype:<br> Or fill out the form on our website. <p>The future of our city depends on us!</p>
ru: <p>У Вас в гардеробе скопились вещи, которые Вы не носите? Вы решили купить новую мебель и не знаете что делать со старой? И Вы не знаете кому бы могли все эти вещи пригодиться?<br> Не спешите все это выбрасывать! Ведь вещи, которые кажутся бесполезными для вас, могут быть полезны для других людей! Наш фонд занимается сбором гуманитарной помощи для жителей нашего города. Поэтому, если у Вас есть возможность, а главное желание помочь нуждающимся людям Днепропетровска, то Вы можете это сделать самостоятельно или Мы можем объединить усилия.</p> <p>Наш склад гуманитарной помощи занимается сбором и распределением средств собранных жителями Днепропетровска между нуждающимися людьми, между людьми, которые в силу сложившихся жизненных ситуаций, имеют ограниченные материальные возможности. Помощь направлена на: пожилых людей, детей сирот, людей с ограниченными физическими способностями.</p> Под гуманитарной помощью следует понимать: <ul> <li>Одежду и обувь любого размера;</li> <li>Полотенца, пеленки, постельное бельё (целое, чистое);</li> <li>Средства гигиены;</li> <li>Лекарства (с действительным сроком годности и не поврежденной упаковкой);</li> <li>Книги, игрушки, канцтовары;</li> <li>Продукты питания (любые нескоропортящиеся).</li> </ul> <p>Все это вы можете передать на склад гуманитарной помощи, который расположен по адресу: г. Днепропетровск, ул. _______________. Время работы склада: Пн&nbsp; &ndash; Пт с 9:00 до 17.00.</p> <p>Так же, если Вы желаете передать на склад вещи, которые имеют большие габариты, то, пожалуйста, свяжитесь с нашими представителями любым удобным для вас способом, с целью уточнения информации о вещах и способах их доставки:<br> Тел:<br> e-mail:<br> Skype:<br> Или заполните форму на нашем сайте. <p>Будущее нашего города зависит от Нас!</p>

# HowInfoModalTxt
source: <p>You have any information about the people who need help?</p> <p>You need any help or someone from your family?</p> <p>You know, &quot;How can I help&quot; and &quot;What to do&quot;, but unable to implement its plans on their own?</p> <p>If you have answered at least one of the questions is positive, in which case you should contact us.</p> <p>We are СА &quot;Future of Dnipra&quot;. We provide financial and legal assistance to people of Dnepropetrovsk. And we need your help! It is not just about financial aid, but also about the information that you have. Our goal - to help the greatest number of people. But to do this we need to know about these people.</p> <p>Therefore, if you own the necessary information, please contact our representatives in any way convenient for you:<br> Phone:<br> E-mail:<br> Skype:<br> Or fill out the form on our website. <p>The future of our city depends on us!</p>
ru: <p>Вы владеете информацией о людях, которым нужна помощь?</p> <p>Помощь нужна Вам или кому-то из ваших родственников?</p> <p>Вы знаете &laquo;Как можно помочь&raquo; и &laquo;Что нужно делать&raquo;, но не в силах реализовать задуманное самостоятельно?</p> <p>Если Вы ответили, хотя бы на один из вопросов положительно, в таком случае Вам стоит связаться с нами.</p> <p>Мы &ndash; это БФ &laquo;Майбутнє Дніпра&raquo;. Мы оказываем материальную и юридическую помощь людям Днепропетровска. И нам нужна Ваша помощь! Речь идет не только о материальной помощи, но и об информации, которой вы располагаете. Наша цель &ndash; помочь как можно большему количеству людей. Но для этого нам нужно знать об этих людях.</p> <p>Поэтому, если вы владеете необходимой информацией, то, пожалуйста, свяжитесь с нашими представителями любым удобным для вас способом:<br> Тел:<br> E-mail:<br> Skype:<br> Или заполните форму на нашем сайте. <p>Будущее нашего города зависит от Нас!</p>

# HowInformation
source: Information
ru: Информацией

# HowModalBtn
source: Close
ru: Закрыть

# HowMoney
source: Money
ru: Деньгами

# HowMoneyModalTxt
source: <p>If you have the desire and the ability to make a charitable contribution, the following are details of our foundation. Funds will be spent on projects fund.</p>
ru: <p>Если у Вас есть желание и возможность сделать благотворительный взнос, то ниже приведены реквизиты нашего фонда. Средства будут потрачены на реализацию проектов фонда.</p>

# HowOther
source: Other
ru: Другое

# HowOtherModalTxt
source: <p>On our site, the different ways to implement assistance. If you want to offer us a new way to help or you want to cooperate with our Charitable Foundation, please contact us in any convenient way for you:<br> e-mail:<br> Tel. :<br> Skype:<br> Also, you can simply fill out an application on our website and we will contact you.</p>
ru: <p>На нашем сайте описано несколько способов для осуществления помощи. Если Вы хотите предложить нам новый способ помощи или Вы желаете сотрудничать с нашим Благотворительным Фондом, то, пожалуйста, свяжитесь с нами любым удобным для Вас способом:<br> e-mail:<br> Тел. :<br> Skype:<br> Так же Вы можете просто заполнить заявку на нашем сайте, и мы обязательно с вами свяжемся.</p>

# HowTitle
source: How You can help
ru: Как Вы можете помочь?

# NavBarAbout
source: About
ru: О нас

# NavBarClients
source: Clients
ru: Кому помогли

# NavBarContacts
source: Contacts
ru: Связь

# NavBarDonation
source: Donation
ru: Сбор

# NavBarHelpNow
source: Help now
ru: Помочь сейчас

# NavBarHow
source: How?
ru: Как помочь

# NavBarNews
source: News
ru: Новости

# NavBarPartners
source: Partners
ru: Партнеры

# NewsDetails
source: Details...
ru: Подробнее...

# NewsMore
source: More news
ru: Больше новостей

# NewsSubTitle
source: Last news of our foundation
ru: Последние новости нашего фонда

# NewsTitle
source: News
ru: Новости

# PartnersAll
source: All partners
ru: Все партнеры

# PartnersTitle
source: Partners
ru: Партнеры
